export const CommentData = [
  {
    id: 0,
    comment:
      '아침부터 밤까지 장기간 렌즈를 사용하면서 눈이 충혈된 경우가 잦았어요,  그런데 그게 정말 눈에 치명적이라는 일을 알게되고부터 올바른 렌즈 생활을 위해  8시간 정도로 줄이려고 노력해보려 합니다!!',
    date: '2021-07-01',
    likes: 1,
  },
  {
    id: 1,
    comment:
      '아침부터 밤까지 장기간 렌즈를 사용하면서 눈이 충혈된 경우가 잦았어요,  그런데 그게 정말 눈에 치명적이라는 일을 알게되고부터 올바른 렌즈 생활을 위해  8시간 정도로 줄이려고 노력해보려 합니다!!',
    date: '2021-07-01',
    likes: 3,
  },
  {
    id: 2,
    comment:
      '아침부터 밤까지 장기간 렌즈를 사용하면서 눈이 충혈된 경우가 잦았어요,  그런데 그게 정말 눈에 치명적이라는 일을 알게되고부터 올바른 렌즈 생활을 위해  8시간 정도로 줄이려고 노력해보려 합니다!!',
    date: '2021-07-01',
    likes: 1,
  },
  {
    id: 3,
    comment:
      '아침부터 밤까지 장기간 렌즈를 사용하면서 눈이 충혈된 경우가 잦았어요,  그런데 그게 정말 눈에 치명적이라는 일을 알게되고부터 올바른 렌즈 생활을 위해  8시간 정도로 줄이려고 노력해보려 합니다!!',
    date: '2021-07-01',
    likes: 4,
  },
  {
    id: 4,
    comment:
      '아침부터 밤까지 장기간 렌즈를 사용하면서 눈이 충혈된 경우가 잦았어요,  그런데 그게 정말 눈에 치명적이라는 일을 알게되고부터 올바른 렌즈 생활을 위해  8시간 정도로 줄이려고 노력해보려 합니다!!',
    date: '2021-07-01',
    likes: 1,
  },
];
